{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[NUM]", "[NUMS]", "[NAME1]", "[NAME2]", "[NAME3]", "[NAME4]", "[NAME5]", "[NAME6]", "[NAME7]", "[NAME8]", "[NAME9]", "[NAME10]", "[NAME11]", "[NAME12]", "[NAME13]", "[NAME14]"]}